
/* Class = "NSButtonCell"; title = "Exact comparison"; ObjectID = "210"; */
"210.title" = "Exact comparison";

/* Class = "NSButtonCell"; title = "Loose comparison"; ObjectID = "211"; */
"211.title" = "Loose comparison";

/* Class = "NSButtonCell"; title = "Download in the background"; ObjectID = "223"; */
"223.title" = "Download in the background";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
